{
	"1":{
		"img":"http://lorempixel.com/500/500/abstract/1",
		"text":"this is some text about project 1. I am not sure how long it will be in the end, but this seems like a good length, more or less."
	},
	"2":{
		"img":"http://lorempixel.com/500/500/abstract/2",
		"text":"this is some text about project 2. I am not sure how long it will be in the end, but this seems like a good length, more or less."
	},
	"3":{
		"img":"http://lorempixel.com/500/500/abstract/3",
		"text":"this is some text about project 3. I am not sure how long it will be in the end, but this seems like a good length, more or less."
	},
	"4":{
		"img":"http://lorempixel.com/500/500/abstract/4",
		"text":"this is some text about project 4. I am not sure how long it will be in the end, but this seems like a good length, more or less."
	},
	"5":{
		"img":"http://lorempixel.com/500/500/abstract/5",
		"text":"this is some text about project 5. I am not sure how long it will be in the end, but this seems like a good length, more or less."
	},
	"6":{
		"img":"http://lorempixel.com/500/500/abstract/6",
		"text":"this is some text about project 6. I am not sure how long it will be in the end, but this seems like a good length, more or less."
	},
	"7":{
		"img":"http://lorempixel.com/500/500/abstract/7",
		"text":"this is some text about project 7. I am not sure how long it will be in the end, but this seems like a good length, more or less."
	},
	"8":{
		"img":"http://lorempixel.com/500/500/abstract/8",
		"text":"this is some text about project 8. I am not sure how long it will be in the end, but this seems like a good length, more or less."
	},
	"9":{
		"img":"http://lorempixel.com/500/500/abstract/9",
		"text":"this is some text about project 9. I am not sure how long it will be in the end, but this seems like a good length, more or less."
	},
	"10":{
		"img":"http://lorempixel.com/500/500/abstract/10",
		"text":"this is some text about project 10. I am not sure how long it will be in the end, but this seems like a good length, more or less."
	},
	"11":{
		"img":"http://lorempixel.com/500/500/abstract/11",
		"text":"this is some text about project 11. I am not sure how long it will be in the end, but this seems like a good length, more or less."
	},
	"12":{
		"img":"http://lorempixel.com/500/500/abstract/12",
		"text":"this is some text about project 12. I am not sure how long it will be in the end, but this seems like a good length, more or less."
	},
	"13":{
		"img":"http://lorempixel.com/500/500/abstract/13",
		"text":"this is some text about project 13. I am not sure how long it will be in the end, but this seems like a good length, more or less."
	},
	"14":{
		"img":"http://lorempixel.com/500/500/abstract/14",
		"text":"this is some text about project 14. I am not sure how long it will be in the end, but this seems like a good length, more or less."
	},
	"15":{
		"img":"http://lorempixel.com/500/500/abstract/15",
		"text":"this is some text about project 15. I am not sure how long it will be in the end, but this seems like a good length, more or less."
	},
	"16":{
		"img":"http://lorempixel.com/500/500/abstract/16",
		"text":"this is some text about project 16. I am not sure how long it will be in the end, but this seems like a good length, more or less."
	},
	"17":{
		"img":"http://lorempixel.com/500/500/abstract/17",
		"text":"this is some text about project 17. I am not sure how long it will be in the end, but this seems like a good length, more or less."
	},
	"18":{
		"img":"http://lorempixel.com/500/500/abstract/18",
		"text":"this is some text about project 18. I am not sure how long it will be in the end, but this seems like a good length, more or less."
	},
	"19":{
		"img":"http://lorempixel.com/500/500/abstract/19",
		"text":"this is some text about project 19. I am not sure how long it will be in the end, but this seems like a good length, more or less."
	},
	"20":{
		"img":"http://lorempixel.com/500/500/abstract/20",
		"text":"this is some text about project 20. I am not sure how long it will be in the end, but this seems like a good length, more or less."
	},
	"21":{
		"img":"http://lorempixel.com/500/500/abstract/21",
		"text":"this is some text about project 21. I am not sure how long it will be in the end, but this seems like a good length, more or less."
	},
	"22":{
		"img":"http://lorempixel.com/500/500/abstract/22",
		"text":"this is some text about project 22. I am not sure how long it will be in the end, but this seems like a good length, more or less."
	},
	"23":{
		"img":"http://lorempixel.com/500/500/abstract/23",
		"text":"this is some text about project 23. I am not sure how long it will be in the end, but this seems like a good length, more or less."
	},
	"24":{
		"img":"http://lorempixel.com/500/500/abstract/24",
		"text":"this is some text about project 24. I am not sure how long it will be in the end, but this seems like a good length, more or less."
	},
	"25":{
		"img":"http://lorempixel.com/500/500/abstract/25",
		"text":"this is some text about project 25. I am not sure how long it will be in the end, but this seems like a good length, more or less."
	},
	"26":{
		"img":"http://lorempixel.com/500/500/abstract/26",
		"text":"this is some text about project 26. I am not sure how long it will be in the end, but this seems like a good length, more or less."
	},
	"27":{
		"img":"http://lorempixel.com/500/500/abstract/27",
		"text":"this is some text about project 27. I am not sure how long it will be in the end, but this seems like a good length, more or less."
	}
}